tap "homebrew/bundle"
tap "homebrew/core"
tap "mas-cli/tap", pin: true
brew "hugo"
brew "mas"
brew "mit-scheme"
brew "node"
brew "react-native-cli"
brew "tree"
brew "watchman"
mas "1Password 7", id: 1333542190
mas "CodeRunner", id: 955297617
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Xcode", id: 497799835
