tap "homebrew/bundle"
tap "homebrew/core"
tap "mas-cli/tap", pin: true
brew "hugo"
brew "mas"
brew "mit-scheme"
brew "node"
brew "react-native-cli"
brew "tree"
brew "watchman"
mas "", id: 409203825
mas "", id: 955297617
mas "", id: 747648890
mas "", id: 1333542190
mas "", id: 497799835
mas "", id: 409201541
mas "", id: 803453959
mas "", id: 409183694
mas "", id: 425424353
mas "", id: 904280696
